{
   "mainPage": {
      "navItem1":"Главная",
      "navItem2":"Продукция",
      "navItem3":"Отзывы",

      "title1":"Арт портрет с печатью ",  
      "title2":"на холсте за три дня",

      "subtitle": "Вернем деньги, если не успеем в оговоренные сроки или не понравится результат",
      "message_text": "Получите консультацию профессионального художника прямо сейчас",
      "message":"Нажмите кнопку! Свяжемся с Вами в течение 1 минуты",
      "button":"Получить консультацию"
   },
   "advantagesPage":{
      "title1": "Создаём портреты высочайшего качества",
      "title2": "качества",

      "description1": "Реализуем заказы любой сложности",
      "description2": "Плохое качество фото для нас не проблема",
      "description3": "Не используем шаблоны и фильтры",
      "description4": "Согласовываем до полного утверждения"
   },
   "stylesPage": {
      "title": "Стили и цены",

      "styles_name1": "Бьюти-арт портрет",
      "styles_name2": "Диджитал-портрет",
      "styles_name3": "Имитация масла ",
      "styles_name4": "Портрет в образе",
      "styles_name5": "Фьюжн",
      "styles_name6": "Карандаш",
      "styles_name7": "Инфинити",
      "styles_name8": "Мастихин",
      "styles_name9": "Портрет питомца"
   },
  "processPage":{
   "title1":" Дизайнер вручную отрисовывает вашу фотографию",
   "title2":" в течение 4-8 часов",

   "description1":"Выполняет черновой эскиз и высылает на согласование",
   "description2":"После согласования отрисовывает портрет в выбраннной технике",
   "description3":"По окончанию высылает готовый портрет",

   "info_text1":"Посмотрите 60-секундное",
   "info_text2":"видео и узнайте,",
   "info_text3":"как художник нарисует вашу картину"
  },
  "footer":{
   "address": "Адрес",
   "address_city":"Город Москва",
   "address_metro":"М. Волоколамская",
   "address_street":"Пятницкое шоссе, дом 8",
   "address-street__more":"(400 м от метро Волоколамская)",
   "location_image":"Открыть в Яндекс Картах",

   "footer_navbar1":"Главная",
   "footer_navbar2":"Продукция",
   "footer_navbar3":"Отзывы",

   "footer-messenger":"Мы в соц сетях"
  },

  "productsPage":{
   "title_beauty":"Бюти-арт портрет",
   "title_digital":"Диджитал",
   "title_oli":"Имитация масла",
   "title_image":"Портрет в образе",
   "title_fusion":"Фьюжн",
   "title_pencil":"Карандаш",
   "title_infiniti":"Инфинити",
   "title_mastichin":"Мастихин",
   "title_pet":"Портрет питомца",

   "portraitDescription":{
      "part1":"Гладкость и блеск — главный принцип стиля. Он представляет собой нежный, роскошный образ. Особенностью стиля является детальная прорисовка портрета. Самый популярный вид исполнения - печать на холсте, она хорошо сочетается с текстурным гелем.",
      "part2":"Яркий и беспрецедентный — именно такой портрет в стиле «Диджитал».Если Вы искали особенный, ни на что не похожий стиль, то он перед Вами. В этом стиле художник проявляет себя, не ограничивая привычными рамками. Стиль «Диджитал» — это концентрация громких восторгов и обескураживающих эмоций. Мы гарантируем, что результат будет ослепительным.",
      "part3":"Данный вариант - прекрасная альтернатива классике. Дизайнер повторяет мазки, как в традиционной живописи, что создает впечатление картины, написанной маслом. Особенно хорошо подойдет «арт гель», который предаст мазкам выраженный текстурный объём поверх печати.",
      "part4":"Портрет в образе - самое необычное перевоплощение! Лучший способ удивить и подарить не только портрет на долгую память, но и море улыбок. Если вам хочется большего нежели перенос фото на холст — обратите внимание на эти работы.",
      "part5":"Стиль «Фьюжн» всё больше набирает популярность, и, наверное, уже стал классикой. Особенность этого стиля в смелых пастозных мазках. Фон предоставляем на Ваш выбор. Портрет отлично работает в тандеме с услугой «арт-гель», придающей объём картине. Печать на холсте или портрет маслом на холсте —«Фюжн» превосходен в любом виде…",
      "part6":"Портрет карандашом - любимый всеми классический портрет, который будет актуальным и стильным всегда. Художник-дизайнер на планшете с нуля рисует портрет на основе предоставленной фотографии. Далее макет можно перенести на холст любого размера.",
      "part7":"На стиль «Инфинити» можно смотреть бесконечно. Он объединяет в себе два направления: черно-белый портрет и яркий граффити стиль. Вздорный фон и грамотные сочные акценты создают целостную картину, которая точно порадует своего получателя.",
      "part8":"Такой стиль в портретном искусстве достаточно редок, но абсолютно точно - ярок и оригинален. Если Вы готовы уйти от фотографичности, довериться творческому полету наших дизайнеров, то данный вид портрета именно для Вас. Готовьтесь собрать возгласы WOW, ведь это самый-самый арт. Портрет может быть выполнен как в спокойных тонах, так и в ярких, ослепительных тонах. Печать на холсте или портрет маслом в исполнении художника? Решать Вам - и в одном, и в другом исполнении этот вид портрета не оставит никого равнодушным.",
      "part9":"Выразите свою любовь к своей собаке или кошке путём превращения своего домашнего питомца в произведение искусства! Нужно лишь выбрать образ: исторический, современный или известное произведение мировых художников."
   }
  }
}

