{
   "mainPage": {
      "navItem1":"Home",
      "navItem2":"Products",
      "navItem3":"Reviews",
      "title1":"Art portrait printed ",
      "title2":"on canvas in three days ",
      "subtitle": "We'll give you your money back if we don't meet the deadline or don't like the result",
      "message_text": "Get a consultation with a professional artist right now",
      "message":"Click the button! We'll get back to you within 1 minute",
      "button":"Get a consultation"
   },

   "advantagesPage":{
      "title1": "We create portraits of the highest ",
      "title2": "quality",
      "description1": "We realize orders of any complexity",
      "description2": "Low photo quality is no problem for us",
      "description3": "We don't use templates and filters",
      "description4": "We approve the version you liked"
      },

      "stylesPage": {
      "title": "Styles and price",
      "styles_name1": "Beauty art portrait",
      "styles_name2": "Digital Art",
      "styles_name3": "Oli Art",
      "styles_name4": "Portrait in the image",
      "styles_name5": "Fusion",
      "styles_name6": "Pencil Art",
      "styles_name7": "Infinity",
      "styles_name8": "Mastichin",
      "styles_name9": "Pet portrait"
      },

      "processPage":{
      "title1":" The designer hand-draws your photo",
      "title2":" within 4-8 hours",
      "description1":"The designer performs the initial sketch and sends it for approval",
      "description2":"After agreement, the designer draws the portrait in the selected technique",
      "description3":"At the end, designer sends the finished portrait",

      "info_text1":"Watch the 60-second",
      "info_text2":"video to learn,",
      "info_text3":"how an artist will paint your picture"
        },

      "footer":{
      "address": "Address",
      "address_city":"Moscow City",
      "address_metro":"Volokolamskaya metro station",
      "address_street":"Pyatnitskoe Shosse, 8",
      "address-street__more":"(400 meters from the metro station Volokolamskaya)",
      "location_image":"Open on Yandex Maps",
      
      "footer_navbar1":"Home",
      "footer_navbar2":"Products",
      "footer_navbar3":"Reviews",
      
      "footer_messenger":"We're on social networks"
      },
      "productsPage":{
         "title_beauty":"Beauty art portrait",
         "title_digital":"Digital Art",
         "title_oli":"Oli Art",
         "title_image":"Portrait in the image",
         "title_fusion":"Fusion",
         "title_pencil":"Pencil Art",
         "title_infinity":"Infinity",
         "title_mastichin":"Mastichin",
         "title_pet":"Pet portrait",

         
   "portraitDescription":{
      "part1":"Smoothness and shine - the main principle of style. It presents a gentle, luxurious image. A feature of the style is the detailed drawing of the portrait.The most popular type of execution is canvas printing, it goes well with texture gel.",
      "part2":"Bright and unprecedented — just such a portrait in the style of  «Digital».If you were looking for a special, unlike anything else style, then it's in front of you. In this style, the artist manifests himself, not limited to the usual framework. The «Digital» style is a concentration of loud raptures and discouraging emotions.We guarantee that the results will be dazzling.",
      "part3":"Данный вариант - прекрасная альтернатива классике. Дизайнер повторяет мазки, как в традиционной живописи, что создает впечатление картины, написанной маслом. Особенно хорошо подойдет «арт гель», который предаст мазкам выраженный текстурный объём поверх печати.",
      "part4":"Портрет в образе - самое необычное перевоплощение! Лучший способ удивить и подарить не только портрет на долгую память, но и море улыбок. Если вам хочется большего нежели перенос фото на холст — обратите внимание на эти работы.",
      "part5":"Стиль «Фьюжн» всё больше набирает популярность, и, наверное, уже стал классикой. Особенность этого стиля в смелых пастозных мазках. Фон предоставляем на Ваш выбор. Портрет отлично работает в тандеме с услугой «арт-гель», придающей объём картине. Печать на холсте или портрет маслом на холсте —«Фюжн» превосходен в любом виде…",
      "part6":"Портрет карандашом - любимый всеми классический портрет, который будет актуальным и стильным всегда. Художник-дизайнер на планшете с нуля рисует портрет на основе предоставленной фотографии. Далее макет можно перенести на холст любого размера.",
      "part7":"На стиль «Инфинити» можно смотреть бесконечно. Он объединяет в себе два направления: черно-белый портрет и яркий граффити стиль. Вздорный фон и грамотные сочные акценты создают целостную картину, которая точно порадует своего получателя.",
      "part8":"Такой стиль в портретном искусстве достаточно редок, но абсолютно точно - ярок и оригинален. Если Вы готовы уйти от фотографичности, довериться творческому полету наших дизайнеров, то данный вид портрета именно для Вас. Готовьтесь собрать возгласы WOW, ведь это самый-самый арт. Портрет может быть выполнен как в спокойных тонах, так и в ярких, ослепительных тонах. Печать на холсте или портрет маслом в исполнении художника? Решать Вам - и в одном, и в другом исполнении этот вид портрета не оставит никого равнодушным.",
      "part9":"Выразите свою любовь к своей собаке или кошке путём превращения своего домашнего питомца в произведение искусства! Нужно лишь выбрать образ: исторический, современный или известное произведение мировых художников."
   }
        } 
}