{
   "mainPage": {
      "navItem1":"Home",
      "navItem2":"Products",
      "navItem3":"Reviews",
      "title1":"Art portrait printed ",
      "title2":"on canvas in three days ",
      "subtitle": "We'll give you your money back if we don't meet the deadline or don't like the result",
      "message_text": "Get a consultation with a professional artist right now",
      "message":"Click the button! We'll get back to you within 1 minute",
      "button":"Get a consultation"
   },

   "advantagesPage":{
      "title1": "We create portraits of the highest ",
      "title2": "quality",
      "description1": "We realize orders of any complexity",
      "description2": "Low photo quality is no problem for us",
      "description3": "We don't use templates and filters",
      "description4": "We approve the version you liked"
      },

      "stylesPage": {
      "title": "Styles and price",
      "styles_name1": "Beauty art portrait",
      "styles_name2": "Digital Art",
      "styles_name3": "Oli Art",
      "styles_name4": "Portrait in the image",
      "styles_name5": "Fusion",
      "styles_name6": "Pencil Art",
      "styles_name7": "Infinity",
      "styles_name8": "Mastichin",
      "styles_name9": "Pet portrait"
      },

      "processPage":{
      "title1":" The designer hand-draws your photo",
      "title2":" within 4-8 hours",
      "description1":"The designer performs the initial sketch and sends it for approval",
      "description2":"After agreement, the designer draws the portrait in the selected technique",
      "description3":"At the end, designer sends the finished portrait",

      "info_text1":"Watch the 60-second",
      "info_text2":"video to learn,",
      "info_text3":"how an artist will paint your picture",
      "author-name": "Lyubov Nenadovets",
      "author-name__color": "Artist at KOTVANGOG studio"
        },

      "footer":{
      "address": "Address",
      "address_city":"Moscow City",
      "address_metro":"Volokolamskaya metro station",
      "address_street":"Pyatnitskoe Shosse, 8",
      "address-street__more":"(400 meters from the metro station Volokolamskaya)",
      "location_image":"Open on Yandex Maps",
      
      "footer_navbar1":"Home",
      "footer_navbar2":"Products",
      "footer_navbar3":"Reviews",
      
      "footer-messenger":"We're on social networks"
      },
      "productsPage":{
         "title_beauty":"Beauty art portrait",
         "title_digital":"Digital Art",
         "title_oli":"Oli Art",
         "title_image":"Portrait in the image",
         "title_fusion":"Fusion",
         "title_pencil":"Pencil Art",
         "title_infinity":"Infinity",
         "title_mastichin":"Mastichin",
         "title_pet":"Pet portrait",

         
   "portraitDescription":{
      "part1":"Smoothness and shine - the main principle of style. It presents a gentle, luxurious image. A feature of the style is the detailed drawing of the portrait.The most popular type of execution is canvas printing, it goes well with texture gel.",
      "part2":"Bright and unprecedented — just such a portrait in the style of  «Digital».If you were looking for a special, unlike anything else style, then it's in front of you. In this style, the artist manifests himself, not limited to the usual framework. The «Digital» style is a concentration of loud raptures and discouraging emotions.We guarantee that the results will be dazzling.",
      "part3":"This variant is a great alternative to the classic. The designer repeats the strokes, as in traditional painting, which gives the impression of an oil painting. Especially good is «art gel», which gives the strokes a pronounced textural volume on top of the print.",
      "part4":"The portrait in the image is the most unusual reincarnation! The best method to surprise and give not only a portrait to remember for a long time, but also a sea of smiles. If you want more than just a photo on canvas, pay attention to these works.",
      "part5":"The «Fusion» style is gaining popularity more and more, and has probably already become a classic.The feature of this style is the bold pastose strokes. Backgrounds are available for you to choose from. Portrait works great in tandem with the art gel service that gives volume to the picture. Print on canvas or oil portrait on canvas - «Fusion» is excellent in any kind of...",
      "part6":"Pencil portrait is everyone's favorite classic portrait that will always be relevant and stylish. The artist-designer draws a portrait from scratch on a tablet based on the provided photo. Next, the layout can be transferred to a canvas of any size.",
      "part7":"You can look at the «Infiniti»  style endlessly. It combines two trends: a black and white portrait and a bright graffiti style. Bright background and competent juicy accents create a complete picture, which is sure to please its recipient.",
      "part8":"This style in portrait art is quite rare, but absolutely - bright and original.If you are ready to get away from the photographic nature and trust the creative flight of our designers, then this type of portrait is just for you. Get ready to gather cheers of WOW, because it's the very, very art.The portrait can be done both in calm colors and in bright, glaring colors. Print on canvas or oil portrait by an artist? It's up to you - in both versions, this type of portrait will not leave anyone indifferent.",
      "part9":"Express your love for your dog or cat by turning your pet into an artwork!You just need to choose an image: a historical, modern or famous artwork of the world's artists."
   },
   "button" : "Get a consultation"
        } 
}